/* Title of pop-up menu option the Java Debugger for native programs */
"Java Debugger" = "Java デバッガ";

/* Title of pop-up menu option the Java Debugger for jar files */
"Java Debugger (Jar file)" = "Java デバッガ（Jar ファイル）";

/* Title of pop-up menu option the Java runner for jar files */
"Java Jar file runner" = "Java Jar ファイルランナー";